INSERT INTO kitchen.dish (balance, short_name, dish_composition) VALUES
(50, 'Чизбургер', 'Говяжья котлета, сыр Чеддер, соус, булочка'),
(30, 'Гамбургер', 'Говяжья котлета, соус, булочка'),
(25, 'Вегбургер', 'Овощная котлета, соус, булочка'),
(20, 'Маргарита', 'Тесто, томатный соус, сыр Моцарелла'),
(15, 'Пепперони', 'Тесто, томатный соус, сыр, пепперони'),
(10, 'Гавайская', 'Тесто, томатный соус, сыр, ветчина, ананас'),
(40, 'Цезарь', 'Курица, салат Айсберг, сухарики, соус Цезарь'),
(35, 'Греческий', 'Огурцы, помидоры, сыр Фета, оливки'),
(28, 'Оливье', 'Картофель, морковь, колбаса, яйца, горошек, майонез'),
(10, 'Кола', 'Газированный напиток'),
(90, 'Фанта', 'Газированный напиток'),
(80, 'Спрайт', 'Газированный напиток');